<!DOCTYPE HTML>
<html lang="ru">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>RuDIVE</title>

  <link type = "text/css" rel="stylesheet" href="css/reset.css">
  <link type = "text/css" rel="stylesheet" href="css/styles.css">

</head>

<body>

<header>
	<?php include "rudive-header.php"; ?>
</header>

<script type="text/javascript" src="js/seTem.js"></script>

<div class="wrapG">
	<div class="quicStart">
		<div class="tit bottLine hContSt">
			<div><img src="images/rocket.svg"></div>Быстрый старт<img src="images/plusM.svg">
		</div>
		<div class="cont">
			<div class="frLin hContSt">Пробное погружение с аквалангом (PADI Discover Scuba Diving)
				<div class="butCont hCont">
					<button class="bigBut redBut">Записаться</button>
					<button class="bigBut whiteBut">Подробнее</button>
				</div>
			</div>
			<div class="lin hContSt">
				<div>Пробное погружение в бассейне</div>
				<div>Одно погружение с инструктором</div>
				<div><div>3 900 ₽</div><button class="whiteBut">Купить</button></div>
			</div>
			<div class="lin hContSt">
				<div>Пробное погружение в "Крокус Сити Океанариуме"</div>
				<div>Два погружения с инструктором: первое учебное в бассейне, второе в океанариуме. Стоимость зависит от времени и дня недели погружения.</div>
				<div><div>11 400 - 13 400 ₽</div><button class="whiteBut">Купить</button></div>
			</div>
			<div class="lin hContSt">
				<div>Пробное погружение в "Москвариуме"</div>
				<div>Два погружения с инструктором: первое учебное в бассейне, второе в океанариуме. Стоимость зависит от времени и дня недели погружения</div>
				<div><div>11 400 - 13 400 ₽</div><button class="whiteBut">Купить</button></div>
			</div>
			<div class="lin hContSt">
				<div>Пробное погружение в Подмосковье</div>
				<div>Включает услуги инструктора, полный комплект снаряжения для дайвинга, пользование инфраструктурой дайв-центра</div>
				<div><div>5 000 ₽</div><button class="whiteBut">Купить</button></div>
			</div>
			<div class="lin hContSt">
				<div>Дополнительное занятие с инструктором (индивидуально)</div>
				<div>Дополнительное занятие в бассейне с инструктором (индивидуально)</div>
				<div><div>3 000 ₽</div><button class="whiteBut">Купить</button></div>
			</div>
			<div class="lin hContSt">
				<div>Консультация психолога</div>
				<div>Боязнь воды, страхи, мешающие обучению дайвингу и др. Продолжительность 1 час</div>
				<div><div>3 000 ₽</div><button class="whiteBut">Купить</button></div>
			</div>
		</div>
	</div>
</div>

<div class="FAQ">
	<div class="wrapG">
		<div class="cont">
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq001.svg"></div>Начальный курс дайвинга</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. </div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq002.svg"></div>Занятие с инструктором с целью освежить свои навыки по дайвингу "Вспомнить всё"</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq003.svg"></div>Продолжение обучения после PADI OWD, вторая ступень вашего дайвинг-мастерства</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq004.svg"></div>Третья ступень вашего дайвинг-мастерства. Курс "Дайвер-спасатель"</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq005.svg"></div>Высшая ступень любительского дайвинга. PADI Master Scuba Diver</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq006.svg"></div>Первая профессиональная ступень в дайвинге. PADI Divemaster</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq007.svg"></div>Дополнительные курсы по дайвингу, расширяющие ваши возможности</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq008.svg"></div>Подводная фотография и видеосъемка</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq009.svg"></div>Погружения без акваланга на задержке дыхания. Фридайвинг</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq010.svg"></div>Выгодное предложение. Курс-пакеты.</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq011.svg"></div>Детский дайвинг (PADI)</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq012.svg"></div>Стань профессионалом</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq013.svg"></div>Технический дайвинг</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq014.svg"></div>Дайвинг в пещерах*</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq015.svg"></div>Дайвинг с использованием ребризера</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq016.svg"></div>Авторские мастер-классы</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
			<div class="qAns">
				<div class="Que"><div class="fqIcon"><img src="images/faq017.svg"></div>Сертификат и пропуск в бассейн</div>
				<div class="Ans">Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график. Возможен выезд в день обращения. Обычно приступаем не позднее двух дней с момента поступления заявки. Лучше всего обращаться заранее, чтобы сформировать удобный для всех рабочий график.</div>
			</div>
		</div>
	</div>
</div>







<div class="disCount">
	<div class="wrapG">
		<h3>Дисконтно-бонусная система RuDIVE</h3>
		<div class="txt1">Дисконтная 5-уровневая накопительная система группы RuDIVE успешно работает уже много лет. Суммы, оплаченные за курсы, клубные, индивидуальные и семейные туры в дайвинг-центрах RuDIVE, фиксируются на персональном накопительном счете.</div>
		<div class="txt1">По достижении определенной суммы, автоматизированная система присваивает новый уровень скидки на услуги группы RuDIVE*. Соотношение уплаченных сумм, дисконтного уровня и размера скидки отражено в таблице.</div>
		<div class="tabl">
			<div class="hCont">
				<div class="nam">Сумма на дисконтном счете</div>
				<div class="valus hCont">
					<div>500 $</div>
					<div>2000 $</div>
					<div>9000 $</div>
					<div>20 000 $</div>
					<div>40 000 $</div>
				</div>
			</div>
			<div class="hCont">
				<div class="nam">Уровень дисконта</div>
				<div class="valus hCont">
					<div>Стандарт</div>
					<div>Бронза</div>
					<div>Серебро</div>
					<div>Золото</div>
					<div>Платина</div>
				</div>
			</div>
			<div class="hCont">
				<div class="nam">Скидка на обучение</div>
				<div class="valus hCont">
					<div>2%</div>
					<div>4%</div>
					<div>6%</div>
					<div>8%</div>
					<div>10%</div>
				</div>
			</div>
			<div class="hCont">
				<div class="nam">Скидка на поездки</div>
				<div class="valus hCont">
					<div>1%</div>
					<div>2%</div>
					<div>3%</div>
					<div>4%</div>
					<div>5%</div>
				</div>
			</div>
		</div>

		<div class="txt2">С 1 сентября 2021 г. при достижении высшего уровня дисконта «Платина» в дополнение к максимальным скидкам начинается накопление бонусных баллов: 1% от всех оплат за туристические услуги и курсы поступает на персональный накопительный счет в виде бонусов (в рублях). При накоплении на счету суммы, составляющей стоимость места в клубной поездке или учебного курса, клиенту может предоставляться премиальное место в данной поездке при наличии мест, или проводиться желаемый учебный курс. Состояние персонального счета, скидки и накопленные баллы можно отслеживать <span>в личном кабинете на сайте www.dive.ru</span>, для чего нужно зарегистрироваться. Для этого сообщите любому менеджеру RuDIVE о своем желании завести личный кабинет, и вам придет письмо со ссылкой, логином и паролем для регистрации.**</div>
		<div class="txt2 ital">*Скидки не распространяются на пробные погружения <span>(PADI Discover Scuba Diving)</span>, разовые занятия, на <span>ремонт и аренду дайвинг-оборудования</span>, погружения в <span>океанариумах</span>, книги, учебные материалы и дайвинг-сертификаты.</div>
		<div class="txt2 ital">**Информация актуализируется после оформления заявки</div>
	</div>
</div>

<div class="siteIn">
	<div class="wrapG">
		<div class="vCont">
			<div class="mainCont">
				<h3>Подписывайтесь на наши социальные сети</h3>
				<div>И первым узнавайте о новых турах, акциях, скидках и подарках нашего клуба.</div>
				<div class="hCont">
					<a class="button bigBut whiteBut" href="#"><img src="images/telegram1.svg">Telegram</a>
					<a class="button bigBut whiteBut" href="#"><img src="images/vk1.svg">Vkontakte</a>
				</div>
			</div>
			<div class="confAg">При переходе в одну из указанных социальных сетей, вы автоматически соглашаетесь с политикой конфидециальности</div>
		</div>
	</div>
</div>

<?php include "rudive-footer.html"; ?>

<script type="text/javascript" src="js/script.js"></script>

</body>
</html>
