<!DOCTYPE HTML>
<html lang="ru">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>naotlichno</title>

  <link type = "text/css" rel="stylesheet" href="css/reset.css">
  <link type = "text/css" rel="stylesheet" href="css/styles.css">

</head>

<body>

<?php include "header.html"; ?>

<div class="welcome">
	<div class="wrapG">
		<div class="tit">
			<h1>Добро пожаловать в центр «На отлично» в городе Одинцово!</h1>
			<h4>Мы с 2014 года помогаем успешно сдавать экзамены выпускникам школ. В 2024 году произошел рестайлинг центра. Из «Пять из Пяти» мы выросли в «На отлично». Нам важно идти в ногу со временем и развиваться в современном ключе!</h4>
			<h3>Что нам помогает добиваться отличных результатов на протяжении стольких лет?</h3>
		</div>

		<div class="listVideo hCont">
			<ul>
				<li>Наша  дружная команда</li>
				<li>Опытные педагоги, большинство из них эксперты ОГЭ/ЕГЭ</li>
				<li>Четкая система работы и уникальные методики</li>
				<li>Особая атмосфера и поддержка каждого ученика</li>
				<li>Современные, удобные аудитории, оснащенные всем необходимым</li>
			</ul>
			<div>
				<img src="images/listVideo01.png">
			</div>
		</div>

		<div class="listVideo hCont">
			<ul>
				<li>Небольшие группы с индивидуальным подходом</li>
				<li>Контроль успеваемости и обратная связь</li>
				<li>Гибкая система скидок</li>
				<li>Наличие образовательной лицензии</li>
				<li>Пробное тестирование включено в курс</li>
			</ul>
			<div>
				<img src="images/listVideo02.png">
			</div>
		</div>

	</div>
</div>

<div class="tutors">
	<div class="wrapG">
		<h1>репетиторы по ЕГЭ и ОГЭ</h1>
		<div class="hScrol">
			<div class="scrolCont">
			
				<div class="unt hCont">
					<img src="images/tutor01.jpg">
					<div>
						<div class="name">Александрова Наталия Сергеевна</div>
						<div class="specl">Педагог-психолог</div>
						<div class="educ">Образование:</div>
						<ul>
							<li>Окончила Московский Институт Психологии и Педагогики (2010г.)</li>
							<li>Специальность практический психолог Преподаватель психологии.</li>
							<li>Более 10 лет работает в компаниях в сфере обучения, подбора оценкии управления персоналом. Более 7 лет проводит коуч сессии,профориентации.</li>
						</ul>
						<div class="slogan hContSt">Самое главное в этом мире - не то, где мы стоим, а то куда мы двигаемся. О. Холмс</div>
						<a class="askCall button" href="#">Записаться</a>
					</div>
				</div>
				<div class="unt hCont">
					<img src="images/tutor01.jpg">
					<div>
						<div class="name">Александрова Наталия Сергеевна</div>
						<div class="specl">Педагог-психолог</div>
						<div class="educ">Образование:</div>
						<ul>
							<li>Окончила Московский Институт Психологии и Педагогики (2010г.)</li>
							<li>Специальность практический психолог Преподаватель психологии.</li>
							<li>Более 10 лет работает в компаниях в сфере обучения, подбора оценкии управления персоналом. Более 7 лет проводит коуч сессии,профориентации.</li>
						</ul>
						<div class="slogan hContSt">Самое главное в этом мире - не то, где мы стоим, а то куда мы двигаемся. О. Холмс</div>
						<a class="askCall button" href="#">Записаться</a>
					</div>
				</div>
				<div class="unt hCont">
					<img src="images/tutor01.jpg">
					<div>
						<div class="name">Александрова Наталия Сергеевна</div>
						<div class="specl">Педагог-психолог</div>
						<div class="educ">Образование:</div>
						<ul>
							<li>Окончила Московский Институт Психологии и Педагогики (2010г.)</li>
							<li>Специальность практический психолог Преподаватель психологии.</li>
							<li>Более 10 лет работает в компаниях в сфере обучения, подбора оценкии управления персоналом. Более 7 лет проводит коуч сессии,профориентации.</li>
						</ul>
						<div class="slogan hContSt">Самое главное в этом мире - не то, где мы стоим, а то куда мы двигаемся. О. Холмс</div>
						<a class="askCall button" href="#">Записаться</a>
					</div>
				</div>
					
					
			</div>
			<div class="dots"></div>
		</div>
	</div>
</div>


<div class="examBlog">
	<div class="wrapG">
		<h1>блог об экзаменах</h1>
		<div class="hScrol">
			<div class="scrolCont">
				<div class="unt">
					<img src="images/examBlog001.jpg">
					<div class="tit">Как правильно организовать себя на подготовку к экзаменам.</div>
					<div class="txt">Как заставить себя готовиться к ЕГЭ и ОГЭ, чтобы добиться отличного результата? Этот вопрос волнует многих выпускников, которые готовятся к сдаче экзаменов. Ведь от их успешной подготовки зависит возможность поступления в вузы и получения желаемой специальности...</div>
					<a class="readMore button" href="#">...читать далее</a>
				</div>
				<div class="unt">
					<img src="images/examBlog002.jpg">
					<div class="tit">ЕГЭ не нужно бояться!</div>
					<div class="txt">В наше время ЕГЭ (единый государственный экзамен) стал неотъемлемой частью жизни каждого выпускника школы. Многие студенты испытывают страх и тревогу перед этим экзаменом, но на самом деле нет ничего, чего следует бояться. В данной статье мы рассмотрим несколько ключевых аспектов...</div>
					<a class="readMore button" href="#">...читать далее</a>
				</div>
				<div class="unt">
					<img src="images/examBlog003.jpg">
					<div class="tit">ЕГЭ - это крутой и справедливый экзамен</div>
					<div class="txt">В настоящее время ЕГЭ (единый государственный экзамен) является одним из самых важных этапов в жизни каждого школьника. Этот экзамен стал незаменимым инструментом для оценки знаний и навыков выпускников, а также для поступления в вузы и колледжи...</div>
					<a class="readMore button" href="#">...читать далее</a>
				</div>
				<div class="unt">
					<img src="images/examBlog004.jpg">
					<div class="tit">Семь качеств топового репетитора</div>
					<div class="txt">На выпускных экзаменах  в школе ученикам предстоит продемонстрировать знания, полученные за несколько лет обучения. Самостоятельная подготовка к ОГЭ или ЕГЭ не всегда является эффективной, а ведь от полученных баллов во многом зависит поступление в престижный вуз...</div>
					<a class="readMore button" href="#">...читать далее</a>
				</div>

			</div>
			<div class="dots"></div>
		</div>
	</div>
</div>


<?php include "siteUp.html"; ?>
<?php include "footer.html"; ?>

<script type="text/javascript" src="js/script.js"></script>

</body>
</html>
